/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Valg for mobil konto...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Hjem-mappen aldri synkronisert";

/* menu item, account sync status = currently checking account */
"Checking..." = "Kontrollerer...";

/* menu item, account sync status = currently this file path */
"Checking path" = "Kontrollerer «%@»";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Forrige Hjem-synkronisering: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Synkroniser Hjem-mappen nå";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "Synkroniserer...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "Synkroniserer %@ av %@ objekter – %@ %% fullført.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Synkroniserer %@ av %@ – %@ %% fullført.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ kB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "Rydder opp...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "Avbryter...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "Fullfører...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "Løser konflikter...";

/* menu item, show sync status dialog */
"Sync Status" = "Synkr.-status for Hjem...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Det er 1 synkroniseringskonflikt";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "%@ synkroniseringskonflikter";

/* menu item, one sync error */
"There is 1 Sync Error" = "Én synkroniseringsfeil";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "%@ synkroniseringsfeil";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Én synkroniseringskonflikt og én synkroniseringsfeil";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Én synkroniseringskonflikt og %@ synkroniseringsfeil";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "%@ synkroniseringskonflikter og én synkroniseringsfeil";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "%@ synkroniseringskonflikter og %@ synkroniseringsfeil";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "%@ synkroniseringskonflikter og feil";


/* menu item, review conflicts */
"Review Conflicts Now..." = "Se gjennom konflikter nå...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Se gjennom konflikter og feil...";

/* menu item, review conflicts */
"Review Errors Now..." = "Se gjennom feil...";


